/* No comment provided by engineer. */
"%@ Help" = "%@ Hjälp";

/* No comment provided by engineer. */
"About %@" = "Om %@";

/* No comment provided by engineer. */
"Bring All to Front" = "Lägg alla överst";

/* No comment provided by engineer. */
"Capitalize" = "Börja med stor bokstav";

/* No comment provided by engineer. */
"Check Document Now" = "Kontrollera dokument nu";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Kontrollera grammatik med stavning";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Kontrollera stavning medan jag skriver";

/* No comment provided by engineer. */
"Close" = "Stäng";

/* No comment provided by engineer. */
"Copy" = "Kopiera";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Rätta stavning automatiskt";

/* No comment provided by engineer. */
"Cut" = "Klipp ut";

/* No comment provided by engineer. */
"Data Detectors" = "Dataavkännare";

/* No comment provided by engineer. */
"Delete" = "Radera";

/* No comment provided by engineer. */
"Edit" = "Redigera";

/* No comment provided by engineer. */
"Find" = "Sök";

/* No comment provided by engineer. */
"Find and Replace..." = "Sök och ersätt…";

/* No comment provided by engineer. */
"Find Next" = "Sök nästa";

/* No comment provided by engineer. */
"Find Previous" = "Sök föregående";

/* No comment provided by engineer. */
"Find..." = "Sök…";

/* No comment provided by engineer. */
"Help" = "Hjälp";

/* No comment provided by engineer. */
"Hide %@" = "Göm %@";

/* No comment provided by engineer. */
"Hide Others" = "Göm övriga";

/* No comment provided by engineer. */
"Jump to Selection" = "Gå till markering";

/* No comment provided by engineer. */
"Make Lower Case" = "Små bokstäver";

/* No comment provided by engineer. */
"Make Upper Case" = "Stora bokstäver";

/* No comment provided by engineer. */
"Minimize" = "Minimera";

/* No comment provided by engineer. */
"Paste" = "Klistra in";

/* No comment provided by engineer. */
"Paste and Match Style" = "Klista in och matcha stilen";

/* No comment provided by engineer. */
"Preferences..." = "Inställningar…";

/* No comment provided by engineer. */
"Quit %@" = "Avsluta %@";

/* No comment provided by engineer. */
"Redo" = "Gör om";

/* No comment provided by engineer. */
"Select All" = "Markera allt";

/* No comment provided by engineer. */
"Services" = "Tjänster";

/* No comment provided by engineer. */
"Show All" = "Visa alla";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Visa stavning och grammatik";

/* No comment provided by engineer. */
"Show Substitutions" = "Visa ersättningar";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Smart kopiering/inklistring";

/* No comment provided by engineer. */
"Smart Dashes" = "Smarta streck";

/* No comment provided by engineer. */
"Smart Links" = "Smarta länkar";

/* No comment provided by engineer. */
"Smart Quotes" = "Smarta citationstecken";

/* No comment provided by engineer. */
"Speech" = "Tal";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Stavning och grammatik";

/* No comment provided by engineer. */
"Start Speaking" = "Börja tala";

/* No comment provided by engineer. */
"Stop Speaking" = "Sluta tala";

/* No comment provided by engineer. */
"Substitutions" = "Ersättningar";

/* No comment provided by engineer. */
"Text Replacement" = "Textersättning";

/* No comment provided by engineer. */
"Transformations" = "Omvandlingar";

/* No comment provided by engineer. */
"Undo" = "Ångra";

/* No comment provided by engineer. */
"Use Selection for Find" = "Använd markering för sökning";

/* No comment provided by engineer. */
"Window" = "Fönster";

/* No comment provided by engineer. */
"Zoom" = "Zooma";

